console.log(`
1. Вёрстка валидная - 10 баллов.
2. Вёрстка семантическая. В коде страницы присутствуют теги: aside, footer, header, main, nav, section, используются заголовки h1-h4 - 20 баллов.
3. Для оформления СV используются css-стили в отдельном файле - 10 баллов.
4. Контент размещается в блоке, который горизонтально центрируется на странице. Фоновый цвет по дизайну не предусматриет растягивание на всю ширину страницы - 10 баллов.
5. Вёрстка адаптивная до разрешения 320рх - 10 баллов.
6. Есть адаптивное бургер-меню, реализована плавная прокрутка - 10 баллов.
7. на странице СV присутствует изображение - фото или аватарка автора CV, пропорции изображения не искажены - 10 баллов.
8. Контакты для связи и перечень навыков оформлены в виде списка ul > li - 10 баллов.
9. CV содержит контакты, краткую информацию о себе, навыки, образование, уровень английского - 10 баллов.
10. CV содержит пример кода с подсветкой - 10 баллов.
11. CV содержит изображения-ссылки на выполненные проекты - 10 баллов.
12. CV выполнено на английском языке - 10 баллов.
13. Выполнены требования к репозиторию - 10 баллов.
14. Есть видеорезюме автора CV на английском языке - 10 баллов.
15. Дизайн, оформление, качество выполнения CV не ниже чем в примерах - 10 баллов.

ИТОГО: 160 БАЛЛОВ.
`);